var imginfomation=[
    {   id:1,
        title:'四重奏的剧情简介',
        content:'匆忙浮躁的都市中，四个与音乐相关的男男女女看似偶然般地邂逅了，他们分别是第一小提琴手卷真纪（松隆子 饰）、大提琴手世吹雀（满岛光 饰）、中提琴手家森谕高（高桥一生 饰）以及第二提琴手别府司（松田龙平 饰）。仿佛是对音乐的共同志向，他们组建了名为“甜甜圈洞”的四重奏乐队，暂时落脚于别府家位于轻井泽的别墅，过起了与世隔绝的人生。然而四个人终究无法超脱世俗存在，除了最基本的吃饭问题，每个人似乎都被各自的秘密所牵扯纠缠。其中雀与真纪“邂逅”的原因，恰恰正是因为真纪丈夫的不辞而别雪花飘落，寒风萧瑟，四重奏的悠扬旋律荡涤且治愈着他们每一个人的心…… ©豆瓣'
    },
    {   id:2,
        title:'蜘蛛侠：平行宇宙的剧情简介',
        content:'正就读中学的少年迈尔斯（沙梅克·摩尔 Shameik Moore 配音）意外被一只遭受放射性污染的蜘蛛咬伤，随后身体发生奇特的变化。偶然机缘，他目睹了蜘蛛侠（克里斯·派恩 Chris Pine 配音）和犯罪头目金并（列维·施瑞博尔 Liev Schreiber 配音）的战斗。为了阻止金并利用时空对撞机扰乱宇宙，蜘蛛侠最终壮烈牺牲。可未过多久，来自平行宇宙的颓废的彼德·帕克（杰克·约翰逊 Jake M. Johnson 配音）出现在迈尔斯面前。为了阻止金并的阴谋，并帮助这个帕克返回自己的宇宙，他们闯入金并的老巢。在这一过程中，二人遭到章鱼博士和徘徊者的狙击。与此同时，来自其他宇宙的女蜘蛛侠、暗影蜘蛛侠、蜘猪侠、二次元蜘蛛妹相继出现。他们合力与恶势力展开斗争…… ©豆瓣'
    },
    {   id:3,
        title:'轮到你了的剧情简介',
        content:'<p>新婚夫妇菜奈（原田知世饰）和翔太（田中圭饰）搬进了公寓的新房，幸福甜蜜的两人对新生活充满期待。搬家当天公寓要开居民会，菜奈猜拳输给了翔太，便独自前去参加。</p><p>除会长早苗（木村多江饰）、管理人床岛（竹中直人饰）以外，还有田宫（生濑胜久饰）、黑岛（西野七濑饰）等共十三人参加了居民会。闲聊时，床岛一句“谁都有想杀某个人的瞬间”让众人虽有些犹豫但还是纷纷谈论起恨不得他死的那个人，接着话题就意外地转向了“只要交换杀人目标就不会被抓”。 </p><p>床岛向众人提议，每个人都公布自己想杀的人。大家觉得只是个游戏，并未多想，就在多余的投票纸上写下了那个人的名字，随后还抽了签。 </p><p>这一次居民会，拉开了菜奈和翔太深陷其中的恐怖杀人游戏的序幕……！</p>'
    }
]

export default imginfomation